/* Root.strings */

"Version" = "Version";

"Use Safari" = "Utiliser Safari";

"Use Custom Server" = "Serveur personnel";

"Server URL" = "Adresse du serveur";

"Caution: use at your own risk" = "Attention : à utiliser à vos risques et périls";
